[
  {
    "id": "insomnio",
    "title": "Insomnio",
    "description": "Guión y edición con Bogdan Chaikovskyi y actuación con Héctor Gallegos.\n\nInsomnio, fue un corto que hicimos en clase, nos informamos un poco sobre los efectos del insomnio, como las alucinaciones o el estado de confusión, de confundir a veces la realidad y los sueños.\n\nPrimero escribimos un pequeño resumen sobre la historia que queríamos contar, después lo plasmamos en un storyboard con más o menos los planos y encuadres que queríamos, tipo comic. A eso le añadimos, como en un guión técnico el tiempo aproximado que duraría cada toma.\n\nLa verdad es que fue lo suficientemente concreto para que de cada escena no fuera nece - sario tomar más de una o dos tomas. Lo hicimos con la cámara de la escuela. Yo “actué “mientras mi amigo y compañero Bogdan Chaikovskyi lo grabó.\n\nLo editamos juntos en clase.",
    "date": "2017-01-01",
    "file": "https://drive.google.com/uc?export=view&id=19rHJzOWjkKKQhfmsBhGRs8LuMDOMVWTp",
    "thumb": "/static/insomnio_thumb.png",
    "type": "video"
  },
  {
    "id": "aufstehen",
    "title": "Aufstehen",
    "description": "Hice un guión sobre lo que hace una persona en un día, y lo acorté para que no durara más de 3 minutos, a eso le añadí descripciones de colores o cosas visuales. Al final se descubre que la persona es ciega, no tenía muy claro como darlo a entender, tenía varios finales alternativos, pero opté por ese porque una vez lo hablé con un conocido ciego.",
    "date": "2019-04-27",
    "file": "https://drive.google.com/uc?export=view&id=1_1N56tNv9RiKJiV23eCDDdvhgQ-CIqnB",
    "thumb": "/static/audio_thumb.jpg",
    "type": "audio"
  },
  {
    "id": "passport",
    "title": "Passport",
    "description": "Sound defekt! Wird behoben.\n\nAssistenz bei Schulprojekt.\n\nGefilmt mit:\n\n- Canon C200\n- Rode NTG4\nZoom H4n Pro",
    "date": "2019-05-01",
    "file": "https://drive.google.com/uc?export=download&confirm=KzIA&id=152Q2W-cXtrcZqazPGoTl9Ki8a-dwM7kT",
    "thumb": "/static/passport_thumb.png",
    "type": "video"
  },
  {
    "id": "bewerbung",
    "title": "Bewerbungsvideo",
    "description": "Mein Bewerbungsvideo für eine Ausbildung zur Mediengestalterin (Bild und Ton) bei Cube.\n\nGefilmt mit:\n\n- Lumix GX85\n- Viltrox Adapter EF-M2\n-Walimex Pro 24mm 1:1.5T",
    "date": "2019-08-08",
    "file": "",
    "thumb": "/static/bewerbung_thumb.png",
    "type": "video"
  }
]
